aalib
acpi
acpilight
adapta-gtk-theme
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
anki
arandr
arduino-avr-core
aria2
ario
arm-none-eabi-gcc
arm-none-eabi-newlib
asciidoc
atool
audacity
autoconf
automake
autorandr
avr-libc
baobab
bash
bat
bc
binutils
bison
blueman
bluez-utils
bzip2
calibre
ccze
cmake
code
conky
coreutils
cronie
cryptsetup
ctags
cups
deja-dup
device-mapper
dhcpcd
dialog
diff-so-fancy
diffutils
discord
dmidecode
docker
docker-compose
dolphin
dolphin-emu
dosfstools
dunst
duplicity
e2fsprogs
efibootmgr
entr
espeak
etckeeper
ethtool
evince
exfat-utils
extundelete
fakeroot
fcitx-configtool
fcitx-qt5
fd
ffmpeg
ffmpegthumbnailer
file
filesystem
findutils
firefox
flex
fluxbox
freerdp
fzf
gawk
gcc
gcc-libs
gdm
geckodriver
genius
geoclue
gettext
gimp
git
glibc
gnome-keyring
gnome-screensaver
go
gocr
gparted
graphviz
grep
groff
grub
gscan2pdf
gucharmap
gufw
gvfs-afc
gvfs-gphoto2
gzip
hddtemp
highlight
hwinfo
i3-gaps
i3blocks
i3lock
imagemagick
inetutils
intel-undervolt
intltool
iproute2
iputils
ipython
jdk8-openjdk
jenkins
jfsutils
joyutils
jq
kodi
kodi-addon-game-libretro
kodi-addon-game-libretro-beetle-psx
kodi-addon-inputstream-adaptive
kodi-addon-inputstream-rtmp
languagetool
lastpass-cli
less
libnotify
libreoffice-still
libtool
libva-vdpau-driver
licenses
linux
linux-firmware
linux-headers
logrotate
lsd
lsof
lvm2
lxappearance
lxc
m4
maim
make
man-db
man-pages
mdadm
mediainfo
mkvtoolnix-gui
mlocate
mpc
mpd
mplayer
mps-youtube
mpv
msmtp
mupdf
mupdf-tools
nano
ncmpcpp
ndiswrapper
neofetch
neomutt
neovim
net-tools
netctl
nethogs
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
newsboat
nfs-utils
nmap
noto-fonts-emoji
noto-fonts-extra
npm
ntfs-3g
offlineimap
okular
package-query
pacman-contrib
paprefs
parallel
pass
patch
pavucontrol
pciutils
pcmanfm
pdfgrep
pdfmod
pdftk
perl
perl-anyevent-i3
perlbrew
phonegap
picom
pkgconf
poppler
postgresql
powerline-fonts
pptpclient
procps-ng
psensor
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-zeroconf
pulseeffects
pulsemixer
python-cssutils
python-distutils-extra
python-jinja
python-pygments
python-pynvim
python-pypeg2
python-pyqt5
python-pywal
python-tldextract
python-yaml
qrencode
qt5ct
qtcreator
rdesktop
redshift
reiserfsprogs
rhythmbox
rofi
ruby
ruby-bundler
rustup
s-nail
s-tui
samba
scratch
sed
shadow
shairplay
shairport-sync
simavr
socat
spectrwm
sqlitebrowser
sshfs
steam
sudo
sxhkd
sxiv
synergy
sysfsutils
system-config-printer
systemd
systemd-sysvcompat
tar
telegram-desktop
tesseract-data-eng
tesseract-data-rus
testdisk
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langextra
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
the_silver_searcher
tigervnc
tldr
tlp
tmux
totem
traceroute
transcode
transmission-cli
transmission-remote-gtk
tree
ttf-font-awesome
ttf-inconsolata
ttf-linux-libertine
udiskie
ueberzug
ufw
uget
unrar
urlscan
usbutils
util-linux
vagrant
vi
vim
vint
virtualbox
virtualbox-guest-iso
virtualgl
vlc
w3m
wget
which
wine
wmctrl
woeusb
words
xautomation
xcape
xclip
xcompmgr
xdotool
xf86-video-dummy
xf86-video-intel
xfburn
xfce4-power-manager
xfce4-terminal
xfsprogs
xlockmore
xorg-server
xorg-server-xephyr
xorg-server-xvfb
xorg-xdpyinfo
xorg-xev
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xmessage
xorg-xprop
xorg-xwininfo
xsel
xterm
xwallpaper
youtube-dl
youtube-viewer
zathura
zathura-djvu
zathura-pdf-mupdf
zsh
